[
  {
    "name": "UNESCO",
    "short_name": "UNESCO",
    "logo": "UNESCO.webp",
    "url": "https://www.unesco.org/en/open-science",
    "cluster": "Global Intergovernmental Organizations",
    "description": "FORRT is a member of the UNESCO Global Open Science Partnership, contributing to global efforts to advance open science policies and practices worldwide.",
    "additional_link": "logos/2025_04_09_FORRT_Flavio_Azevedo_.pdf",
    "additional_link_text": "Read more"
  },
  {
    "name": "UK Reproducibility Network",
    "short_name": "UKRN",
    "logo": "UKRN.webp",
    "url": "https://www.ukrn.org/",
    "cluster": "Reproducibility Networks",
    "description": "A national peer-led consortium that aims to ensure the UK retains its place as a centre for world-leading research by investigating the factors that contribute to robust research, promoting training activities, and disseminating best practice."
  },
  {
    "name": "German Reproducibility Network",
    "short_name": "GRN",
    "logo": "RN_German.webp",
    "url": "https://reproducibilitynetwork.de/",
    "cluster": "Reproducibility Networks",
    "description": "A cross-disciplinary consortium that aims to increase trustworthiness and transparency of scientific research by investigating and encouraging the factors that contribute to robust research."
  },
  {
    "name": "African Reproducibility Network",
    "short_name": "AREN",
    "logo": "AREN.webp",
    "url": "https://africanrn.org/",
    "cluster": "Reproducibility Networks",
    "description": "A community-led grassroots initiative which seeks to bridge the gaps in open science across Africa, furnishing African researchers with support and resources through training and workshops tailored to the local context."
  },
  {
    "name": "Brazilian Reproducibility Network",
    "short_name": "BrRN",
    "logo": "LOGO-BRRN.webp",
    "url": "https://www.reprodutibilidade.org/en",
    "cluster": "Reproducibility Networks",
    "description": "A multidisciplinary and multi-institutional initiative aimed at promoting transparent and reliable research practices within the Brazilian scientific community."
  },
  {
    "name": "iRISE — improving Reproducibility In SciencE",
    "short_name": "iRISE",
    "logo": "iRISE.webp",
    "url": "https://irise-project.eu/",
    "cluster": "Reproducibility Networks",
    "description": "A Horizon Europe–funded research initiative dedicated to understanding, investigating and guiding strategies to address irreproducibility across the sciences. iRISE engages diverse stakeholders to understand the theoretical basis of reproducibility, conduct evidence syntheses, and test interventions."
  },
  {
    "name": "Center for Open Science",
    "short_name": "COS",
    "logo": "cos.webp",
    "url": "https://www.cos.io/",
    "cluster": "Open Science Infrastructure",
    "description": "Founded in 2013, COS is a nonprofit organization with a mission to increase openness, integrity, and reproducibility of scientific research. COS pursues this mission by building communities around open science practices, supporting metascience research, and developing free, open source software tools, including the Open Science Framework (OSF)."
  },
  {
    "name": "Liberate Science",
    "short_name": "Liberate Science",
    "logo": "liberate-science.webp",
    "url": "https://libscie.org/",
    "cluster": "Open Science Infrastructure",
    "description": "Founded in 2019, Liberate Science is about growing positive alternatives to enable a better research environment. Their main project is ResearchEquals, a modular publishing platform that helps researchers document, communicate, and get credit for each step of the research process."
  },
  {
    "name": "LMU Open Science Center",
    "short_name": "OSC",
    "logo": "OSC_Logo.webp",
    "url": "https://www.osc.uni-muenchen.de/index.html",
    "cluster": "Open Science Infrastructure",
    "description": "The LMU Open Science Center has the mission to promote and foster open research practices at LMU Munich. As a central knowledge hub, the OSC provides support for researchers on various aspects of open science, including research data management, FAIR data sharing, licensing, data privacy, and reproducible workflows."
  },
  {
    "name": "Münster Center for Open Science",
    "short_name": "MüCOS",
    "logo": "mucos_logo.webp",
    "url": "https://www.uni-muenster.de/MueCOS/en/forschung/index.html",
    "cluster": "Open Science Infrastructure",
    "description": "Established in 2024 to support researchers at the University of Münster in designing and conducting transparent and reliable research. It is the first center that was brought to life by the university management. MüCOS collaborates closely with FORRT to maintain and expand the Replication Database and the Replication Hub.",
    "project_specific": true,
    "project_name": "Replication Hub & Database",
    "project_link": "/replication-hub/"
  },
  {
    "name": "Incentivising Collaborative and Open Research",
    "short_name": "ICOR",
    "logo": "icor.webp",
    "url": "https://incentivizingopen.org/",
    "cluster": "Open Science Infrastructure",
    "description": "Enables and incentivizes an open and collaborative research culture by strategizing, connecting and implementing projects that seek to change the status quo of competition throughout the research cycle. ICOR is also building a body of evidence and case studies on the impact of projects that facilitate collaborative open research."
  },
  {
    "name": "The Collaborative Library",
    "short_name": "Collaborative Library",
    "logo": "CollectiveLibrary.webp",
    "url": "https://thecollaborativelibrary.com/",
    "cluster": "Open Science Infrastructure",
    "description": "Together with universities, professional organisations and charities, The Collaborative Library team are building a repository of lay summaries of peer reviewed articles and materials to help everyone understand research quality standards, grounded in the principles of open access."
  },
  {
    "name": "ReplicationWiki",
    "short_name": "ReplicationWiki",
    "logo": "ReplicationWiki.webp",
    "url": "https://replication.uni-goettingen.de/wiki/index.php/Main_Page",
    "cluster": "Open Science Infrastructure",
    "description": "A database of empirical studies in the social sciences. It informs about the availability of replication material and categorizes them by keywords, methods used, sources, type and geographic origin of data used, and by software used. It lists replication studies and their types and results as well as corrections and retractions.",
    "status": "inactive"
  },
  {
    "name": "Society for the Improvement of Psychological Science",
    "short_name": "SIPS",
    "logo": "SIPS.webp",
    "url": "https://improvingpsych.org",
    "cluster": "Research Communities",
    "description": "Brings together scholars working to improve methods and practices in psychological science. Anyone interested in improving psychological research is welcome to join, regardless of experience. SIPS is a service organization aiming to make psychological science higher quality and more cumulative."
  },
  {
    "name": "ReproducibiliTea",
    "short_name": "ReproducibiliTea",
    "logo": "reproducibilitea.webp",
    "url": "https://reproducibilitea.org/",
    "cluster": "Research Communities",
    "description": "An ECR-led grassroots initiative that helps researchers create local Open Science journal clubs at their universities. Started in early 2018 at the University of Oxford, ReproducibiliTea has now spread to over 100 institutions in 25 different countries."
  },
  {
    "name": "Stanford Big Team Science Lab",
    "short_name": "BiTS Lab",
    "logo": "BITS.webp",
    "url": "https://bigteamsciencelab.github.io/",
    "cluster": "Research Communities",
    "description": "Established in 2021 to facilitate conversations between members of large-scale collaborations (both at Stanford and beyond) and to advance the work done by these groups. Affiliate organizations include FORRT, Lookit, ManyBabies, ManyBirds, ManyDogs, ManyPrimates, Psychological Science Accelerator, and Strengthening Democracy Challenge."
  },
  {
    "name": "Nowhere Lab",
    "short_name": "Nowhere Lab",
    "logo": "nowherelab.webp",
    "url": "http://nowherelab.com/",
    "cluster": "Research Communities",
    "description": "An online community for people who would like the lab meeting experience but don't currently have one. Nowhere Lab holds weekly meetings and has an active Slack. Members come from across all populated continents and career stages."
  },
  {
    "name": "QuaLa Lab",
    "short_name": "QuaLa Lab",
    "logo": "QualaLab.webp",
    "url": "http://qualalab.org/",
    "cluster": "Research Communities",
    "description": "A collaboratively-run working group that works to find ways to find connections between the open science movement and qualitative and mixed methods research. The group meets weekly to discuss ongoing projects, the philosophy of open science, and current events inside and outside of academia."
  },
  {
    "name": "Researchers of Statistics Education Network",
    "short_name": "RoSE",
    "logo": "rose_logo.webp",
    "url": "https://www.rose-network.org/home",
    "cluster": "Research Communities",
    "description": "Proactively creates an open and inclusive space for multidisciplinary researchers and practitioners of statistics education globally to connect, learn, and collaborate, toward advancing statistics education research and evidence-based practice."
  },
  {
    "name": "Berkeley Initiative for Transparency in the Social Sciences",
    "short_name": "BITSS",
    "logo": "bitss.webp",
    "url": "http://bitss.org/",
    "cluster": "Education & Training",
    "description": "Established in 2012 as part of the Center for Effective Global Action (CEGA), BITSS works to improve the credibility of science by advancing transparency, reproducibility, rigor, and ethics in research through meta-research, open science education, and strengthening the scientific ecosystem."
  },
  {
    "name": "Project TIER",
    "short_name": "Project TIER",
    "logo": "ProjectTier.webp",
    "url": "https://www.projecttier.org",
    "cluster": "Education & Training",
    "description": "Promotes the integration of principles of transparency and reproducibility in the quantitative methods training of undergraduate and graduate students. Project TIER is guided by the vision that students should be taught to use reproducible methods whenever they work with statistical data."
  },
  {
    "name": "Access 2 Perspectives",
    "short_name": "A2P",
    "logo": "A2P.webp",
    "url": "https://access2perspectives.org",
    "cluster": "Education & Training",
    "description": "A scholarly training and consulting organization providing novel insights into the globally inclusive management and communication of research based on Open Science principles and established scholarly standards to uphold research integrity and good scientific practices across all research disciplines."
  },
  {
    "name": "PaPOR TRaIL",
    "short_name": "PaPOR TRaIL",
    "logo": "PAPORTRAIL.webp",
    "url": "https://open.ucc.ie/browse/all/cpd/courses/papor-trail-principles-and-practices-of-open-research-003cpd",
    "cluster": "Education & Training",
    "description": "A free course on open research for undergraduate and postgraduate students. It is a self-paced online course that can be taken independently and/or embedded in existing research curricula. Includes modules on research integrity, pre-registration, research data management, reproducible practices, open reporting, and open knowledge dissemination."
  },
  {
    "name": "Collaborative Replications and Education Project",
    "short_name": "CREP",
    "logo": "CREP.webp",
    "url": "http://www.crep-psych.org/",
    "cluster": "Education & Training",
    "description": "A mission to provide training, support, and professional growth opportunities for students and instructors completing replication projects, while also addressing the need for direct and direct+ replications of highly-cited studies in psychology."
  },
  {
    "name": "Open Life Science",
    "short_name": "OLS",
    "logo": "OLS.webp",
    "url": "https://openlifesci.org/",
    "cluster": "Education & Training",
    "description": "OLS's mission is to capacity build and diversify leadership in research worldwide. Long term, they want to see research that is accessible, inclusive, and equitable for everyone. Its 16-week 'Open Seeds' mentoring program is for people interested in applying open principles in their work and becoming Open Science ambassadors."
  },
  {
    "name": "Digital Research Academy",
    "short_name": "DRA",
    "logo": "dra.webp",
    "url": "https://digital-research.academy/",
    "cluster": "Education & Training",
    "description": "A community-driven network of expert trainers dedicated to improving the quality of research. They offer tailored training experiences in open science, data literacy, and research software engineering, equipping researchers with both digital and collaborative skills."
  },
  {
    "name": "Open Science Learning GATE",
    "short_name": "OS GATE",
    "logo": "gate_logo.webp",
    "url": "https://opensciencegate.com/",
    "cluster": "Education & Training",
    "description": "An initiative that supports the continual improvement of Open Science practices by sharing knowledge that aligns with the ever-evolving research field. Through connecting Open Science trainers, communities, catalogues and repositories, the GATE supports the advancement of innovation and progress through trustworthy research."
  },
  {
    "name": "BordeauxTea",
    "short_name": "BordeauxTea",
    "logo": "rtea_bordeaux.webp",
    "url": "https://osf.io/jqxw6/",
    "cluster": "Education & Training",
    "description": "A journal club organized in monthly sessions in which students and young researchers discuss various topics related to Open Science around a warm cup of tea. Based in Bordeaux (France), and part of the Neurocampus Graduate Program PhD training (Université de Bordeaux). Stems from the ReproducibiliTea initiative.",
    "project_specific": true,
    "project_name": "Project Summaries",
    "project_link": "/summaries/"
  },
  {
    "name": "Metadocencia",
    "short_name": "Metadocencia",
    "logo": "MD.webp",
    "url": "https://www.metadocencia.org/",
    "cluster": "Early Career & Equity",
    "description": "An organization that works towards making the production, communication, and application of scientific and technical knowledge globally equitable. It aims to advance innovation with a local perspective that responsibly builds scientific and technical capacities through the co-creation of networks, learning spaces, and accessible resources for Spanish-speaking communities."
  },
  {
    "name": "ABRIR",
    "short_name": "ABRIR",
    "logo": "ABRIR.webp",
    "url": "http://www.abrirpsy.org",
    "cluster": "Early Career & Equity",
    "description": "Advancing Big-team Reproducible science through Increased Representation (ABRIR) was established as a response to the global need of increasing representation in how we conduct open and big-team science, and as a necessity to promote equity, diversity and inclusion in psychological science."
  },
  {
    "name": "Junior Researcher Programme",
    "short_name": "JRP",
    "logo": "jrp.webp",
    "url": "https://jrp.pscholars.org/",
    "cluster": "Early Career & Equity",
    "description": "A global initiative for students and early career researchers in psychology and behavioural sciences. JRP generates diverse research experiences and training, as well as opportunities for personal and professional development of young researchers. The JRP adheres to the principles of Open Science."
  },
  {
    "name": "Feminist WonderLab Collective",
    "short_name": "FWL Collective",
    "logo": "FeministWonderLabCollective_Logo.webp",
    "url": "https://feministwonderlabcoll.github.io/feministwonderlab/index.html",
    "cluster": "Early Career & Equity",
    "description": "An international group of early career researchers (ECRs), working in the social and life sciences, who passionately believe in making academia a better place for underrepresented people. The Collective meets online at least once a month to work on projects related to feminist perspectives on science, teaching, and academia."
  },
  {
    "name": "Utrecht University",
    "short_name": "Utrecht University",
    "logo": "Utrecht-University.webp",
    "url": "https://www.uu.nl/en/organisation/interdisciplinary-social-science",
    "cluster": "Institutional Partners",
    "description": "In 2024, FORRT entered a long-term framework agreement with Utrecht University's Department of Interdisciplinary Social Sciences to formalize and expand our shared commitment to advancing open and reproducible research. This partnership enables co-created research, joint initiatives, and mutual support through a structured governance model."
  }
]
